<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила предоставления услуг");?>

<h1 class="b-title b-title-left"><?$APPLICATION->ShowTitle()?></h1>
<div class="b-text b-politics-text">
	<p>Совершить покупку в нашем магазине очень просто. Заказы принимаются круглосуточно на нашем сайте <a href="/">motochki-klubochki.ru</a></p>
	<p>Совершая заказ в нашем магазине вы принимаете <a href="/docs/agreement/">Пользовательское соглашение.</a></p>
	<p><a href="/docs/politics/">Политика конфиденциальности персональных данных.</a></p>
	<p><b>Заказы по телефону не принимаются.</b></p>
	<p>Как только Вы сделали заказ, вам на почту приходит автоматическое подтверждение с номером заказа, затем с вами свяжется наш менеджер (<b>по электронной почте или по телефону</b>) и уточнит наличие заказанного вами товара.</p>

	<p><b>Чтобы сформировать заказ нам необходимо некоторое время.</b> Мы стараемся собрать заказ как можно быстрее, обычно нам требуется от 1 до 2 рабочих дней.</p>

	<p>Доводим до Вашего сведения, что <b>сформированные (согласованные по электронной почте или по телефону)</b>, но не оплаченные заказы находятся в резерве не более <b>2 рабочих дней</b></p>
	<p><a href="/docs/offer/">Договор-оферта.</a></p>

	<h2>Оплата товара</h2>

	<p>Все цены в нашем интернет-магазине указаны в рублях РФ.</p>
	<p>Оплату товара вы можете произвести двумя способами:
		<ul>
			<li>переводом <b>на счет ИП Шпичко Елена Николаевна</b>;</li>
			<li>оплата на сайте с помощью <b>банковской карты.</b></li>
		</ul>
	</p>

	<h2>Оплата переводом на счет ИП Шпичко Елена Николаевна</h2>

	<p>Оплату можно произвести посредством Сбербанк Онлайн или мобильного приложения Сбербанк Онлайн.</p>

	<p>В Сбербанк Онлайн во вкладке Платежи и Переводы в строке поиска Оплата покупок и услуг ввести Моточки Клубочки, нажать найти и выбрать готовый шаблон Моточки-Клубочки. В шаблоне уже введены все реквизиты для оплаты.</p>

	<p>В мобильном приложении Сбербанк Онлайн во вкладке Платежи выбрать Остальное, в строке поиска ввести Моточки Клубочки, нажать найти и выбрать готовый шаблон Моточки-Клубочки. В шаблоне уже введены все реквизиты для оплаты.</p>

	<p>В мобильном приложении Сбербанк Онлайн во вкладке Платежи выбрать Остальное, выбрать Оплату по реквизитам и ввести нижеприведенные реквизиты.</p>

	<p>Реквизиты для оплаты</p>

	<p>ИП Шпичко Елена Николаевна</p>

	<p>номер счета 40802810264000006683</p>

	<p>ПАО Сбербанк Томское отделение №8616</p>

	<p>кор.счет 30101810800000000606</p>

	<p>ИНН 701900718370</p>

	<p>БИК 046902606</p>

	<h2>Оплата на сайте с помощью банковской карты</h2>

	<p>Для выбора оплаты товара с помощью банковской карты на соответствующей странице необходимо нажать кнопку «Оплата заказа </p>банковской картой».

	<p>Оплата происходит через ПАО СБЕРБАНК с использованием Банковских карт следующих платежных систем:</p>
	
	<ul>
		<li>МИР</li>
		<li>VISA International</li>
		<li>Mastercard Worldwide</li>
	</ul>

	<p>Платежи осуществляются перечислением денежных средств с банковских карт VISA и MASTER CARD при наличии возможности совершения интернет-платежей, предоставленных Вашим банком, выпустившим банковскую карту.</p>

	<p>О наличии возможности совершения интернет-платежей с использованием банковской карты, Вы можете узнать, обратившись в банк.</p>

	<h2>Описание процесса передачи данных</h2>
	<p>Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платежный шлюз ПАО СБЕРБАНК. Соединение с платежным шлюзом и передача информации осуществляется в защищенном режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa или MasterCard SecureCode для проведения платежа также может потребоваться ввод специального пароля.</p>
	<p>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введенная информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платежных систем МИР, Visa Int. и MasterCard Europe Sprl.</p>

	<h2>Случаи отказа в совершении платежа</h2>

	<li>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать, осведомившись в Вашем Банке;</li>
	<li>данные банковской карты введены неверно.</li>
	<li>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
	<li>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;</li>
	<li>превышен установленный лимит операций за день. Сумма ежедневного лимита для всех операций определяется банком-партнером.</li>
	
	<p>Для корректного ввода необходимо внимательно и точно, соблюдая последовательность цифр и букв, ввести данные так, как они указаны на Вашей карте:
		<ul>
			<li>владелец карты (как правило, указан на лицевой стороне банковской карты на английском языке заглавными буквами. Например, IVANOV IVAN);</li>
			<li>номер карты (как правило, указан на лицевой стороне банковской карты и состоит из 16-и цифр. Например: 0123 4567 8901 2345);</li>
			<li>срок действия карты (как правило, указан на лицевой стороне банковской карты – месяц и год, до которого действительна карта. Срок действия карты вводится цифрами. Например, 02 (вводится в поле месяца) и 22 (вводится в поле года), что означает, что карта действительна до февраля 2022 года).</li>
			<li>CVV2 или CVC2 код карты (как правило, указан на обратной стороне банковской карты и состоит из 3-х цифр. Например, 234).</li>
		</ul>
	</p>

	<h2>Отмена заказа</h2>
	<p>При удалении товаров из оплаченного заказа или при аннулировании заказа целиком Вы можете заказать другой товар на такую же сумму, либо полностью вернуть всю сумму на карту с помощью нашего менеджера.</p>

	<p>Возврат переведенных средств, производится на Ваш банковский счет в течение 5—30 рабочих дней (срок зависит от Банка, который выдал Вашу банковскую карту) за вычетом комиссии банка за перевод денежных средств.</p>

	<h2>Доставка товара</h2>

	<p>При формировании заказа Вам предлагается доставка:</p>

	<h4>1) Почтой России</h4>

	<p>Стоимость доставки посылки:
		<ul>
			<li>от 0 гр до 1000 гр-350 руб.</li>
			<li>от 1000 гр. до 2000 гр.-380 руб.</li>
		</ul>
	</p>

	<p>Стоимость действительна для большинства городов России (кроме отдаленных населенных пунктов, где затруднено почтовое сообщение).</p>
	
	<p>Сроки доставки почтой России от 1 недели. После оплаты счёта мы отправляем посылку и предоставляем номер почтового идентификатора (ТРЕКа) для отслеживания на сайте почты России.</p>
	
	<h4>2) Курьером по городу Томск</h4>
	<p>Стоимость доставки по Томску равна стоимости такси от адреса нашего офиса (пер. Дербышевский, 26 “Б” ) до вашего дома. Доставка только до подъезда. Время доставки обговариваем по тел. 8-903-953-80-88 (звонить с 9 утра до 15 час по томскому времени)</p>
	
	<h4>3) Самовывозом по предварительной договоренности по тел. 8-903-953-80-88 или электронной почте mkv70@yandex.ru</h4>
	<h4>4) Рекомендуем Вам доставку компанией СДЭК, доставка до склада компании бесплатная, с тарифами пересылки ознакомьтесь ниже.</h4>
		<table>
			<tr>
				<th>До города</th>
				<th>Стоимость</th>
				<th>До города</th>
				<th>Стоимость</th>
				<th>До города</th>
				<th>Стоимость</th>
			</tr>
			<tr>
				<td>Москва</td>
				<td>330 руб.</td>
				<td>Уфа</td>
				<td>175 руб.</td>
				<td>Сургут</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Санкт – Петербург</td>
				<td>330 руб.</td>
				<td>Пермь</td>
				<td>175 руб.</td>
				<td>Нижневартовск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Нижний Новгород</td>
				<td>395 руб.</td>
				<td>Екатеринбург</td>
				<td>175 руб.</td>
				<td>Абакан</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Воронеж</td>
				<td>395 руб.</td>
				<td>Новосибирск</td>
				<td>175 руб.</td>
				<td>Ангарск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Смоленск</td>
				<td>395 руб.</td>
				<td>Кемерово</td>
				<td>175 руб.</td>
				<td>Иркутск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Тула</td>
				<td>395 руб.</td>
				<td>Новокузнецк</td>
				<td>175 руб.</td>
				<td>Братск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Рязань</td>
				<td>395 руб.</td>
				<td>Барнаул</td>
				<td>175 руб.</td>
				<td>Улан-Удэ</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Тверь</td>
				<td>395 руб.</td>
				<td>Бийск</td>
				<td>175 руб.</td>
				<td>Чита</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Владимир</td>
				<td>395 руб.</td>
				<td>Красноярск</td>
				<td>175 руб.</td>
				<td>Хабаровск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Казань</td>
				<td>395 руб.</td>
				<td>Ачинск</td>
				<td>175 руб.</td>
				<td>Благовещенск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Самара</td>
				<td>395 руб.</td>
				<td>Омск</td>
				<td>175 руб.</td>
				<td>Владивосток</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Тольятти</td>
				<td>395 руб.</td>
				<td>Челябинск</td>
				<td>175 руб.</td>
				<td>Якутск</td>
				<td>515 руб.</td>
			</tr>
			<tr>
				<td>Ульяновск</td>
				<td>395 руб.</td>
				<td>Тюмень</td>
				<td>175 руб.</td>
				<td></td>
				<td></td>
			</tr>
			<tr>
				<td>Ярославль</td>
				<td>395 руб.</td>
				<td></td>
				<td></td>
				<td></td>
				<td></td>
			</tr>
		</table>	

		<p>Тарифы доставки посылок компанией СДЭК</p>

		<p>При выборе этого способа доставки в комментарии к заказу Вам необходимо указать адрес ближайшего пункта компании СДЕК Вашего города.</p>
	
		<h4>5) Доставка Транспортными Компаниями</h4>
		<p>По вашему желанию мы можем отправить заказ любой транспортной компанией, на ваш выбор. В этом случае 200 руб. взимается за доставку до транспортной компании, а услуги транспортной компании вы оплачиваете самостоятельно при получении.</p>
		<p>Если у Вас есть предложения, замечания, рекомендации по оплате и доставке товара, Вы можете написать нам mkv70@yandex.ru мы обязательно учтём Ваше мнение.</p>
	</div>
	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>