<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");?>

<h1 class="b-title b-title-left"><?$APPLICATION->ShowTitle()?></h1>
<div class="b-text b-politics-text">
	<h2>1. Общие условия</h2>
	<p>1.1. Настоящая Политика определяет порядок обработки и защиты Обществом с ограниченной ответственностью «База предпринимательства» (далее – ООО «Парус») и ее аффилированных лиц: Общество с ограниченной ответственностью «Бизнес ресурс», Общество с ограниченной ответственностью «Бизнес сообщество», Общество с ограниченной ответственностью «Основы предпринимательства» (далее – Аффилированные лица) информации о физических лицах (далее – Пользователь), которая может быть получена ООО «Парус» при использовании Пользователем услуг/товаров, неисключительной лицензии предоставляемых в том числе посредством сайта, сервисов, служб, программ используемых ООО «Парус» и/или Аффилированными лицами (далее – Сайт, Сервисы).</p>
	

	<p>1.2. Целью настоящей Политики является обеспечение надлежащей защиты персональной информации которую Пользователь предоставляет о себе самостоятельно при использовании Сайта, Сервисов или в процессе регистрации (создании учетной записи), для приобретения товаров/услуг, неисключительной лицензии от несанкционированного доступа и разглашения.</p>

	<p>1.3. Отношения, связанные со сбором, хранением, распространением и защитой информации предоставляемой Пользователем, регулируются настоящей Политикой, иными официальными документами ООО «Парус» и действующим законодательством Российской Федерации.</p>

	<p>1.4. Регистрируясь на Сайте и используя Сайт и Сервисы Пользователь выражает свое полное согласие с условиями настоящей Политики.</p>

	<p>1.5. В случае несогласия Пользователя с условиями настоящей Политики использование Сайта и/или каких-либо Сервисов доступных при использовании Сайта должно быть немедленно прекращено.</p>

	<p>1.6. В случае не согласия Пользователя в получении информации от ООО «Парус» и/или Аффилированных лиц Пользователь может отписаться от рассылки:
		<ul>
			<li>кликнув по ссылке Отписаться внизу письма</li>
			<li>путем направления уведомления при телефонном обращении в контакт-центр.</li>
		</ul>
	</p>

	<p>1.7. Срок действия согласия субъекта персональных данных действует до момента поступления заявки от него в компанию ООО "Парус" с просьбой отозвать свое согласие на обработку персональных данных.</p>

	<p>1.8. При поступлении уведомлений при телефонном обращении в контакт-центр в специальном программном обеспечении для учета действий по соответствующему Пользователю, создается обращение по итогам полученной от Пользователя информации. Обращение обрабатывается максимум в течение 24 часов. В результате информация о Пользователе не включается в сегмент рассылок по соответствующему региону.</p>
	<h2>2. Цели сбора, обработки и хранения информации предоставляемой пользователями Сайта</h2>
	<p>2.1. Обработка персональных данных Пользователя осуществляется в соответствии с законодательством Российской Федерации. ООО «Парус» обрабатывает персональные данные Пользователя в целях:
		<ul>
			<li>идентификации стороны в рамках соглашений и договоров заключаемых с ООО «Парус» и/или Аффилированными лицами;</li>
			<li>предоставления Пользователю товаров/услуг, неисключительной лицензии, доступа к Сайту, Сервисам;</li>
			<li>связи с Пользователем, направлении Пользователю транзакционных писем в момент получения заявки регистрации на Сайте или получении оплаты от Пользователя, разово, если Пользователь совершает эти действия, направлении Пользователю уведомлений, запросов;</li>
			<li>направлении Пользователю сообщений рекламного и/или информационного характера — не более 1 сообщения в день;</li>
			<li>проверки, исследования и анализа таких данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и разделы Сайта;</li>
			<li>проведение статистических и иных исследований на основе обезличенных данных.</li>
		</ul>
	</p>
	<h2>3. Условия обработки персональной информации предоставленной Пользователем и ее передачи третьим лицам</h2>
	<p>3.1. ООО «Парус» принимает все необходимые меры для защиты персональных данных Пользователя от неправомерного доступа, изменения, раскрытия или уничтожения.</p>

	<p>3.2. ООО «Парус » предоставляет доступ к персональным данным Пользователя только тем работникам, подрядчикам и Аффилированным лицам которым эта информация необходима для обеспечения функционирования Сайта, Сервисов и оказания Услуг, продажи товаров, получении неисключительной лицензии Пользователем.</p>

	<p>3.3. ООО «Парус » вправе использовать предоставленную Пользователем информацию, в том числе персональные данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том числе в целях предупреждения и/или пресечения незаконных и/или противоправных действий Пользователей). Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных предусмотренных законодательством Российской Федерации случаях.</p>

	<p>3.4. ООО «Парус » не проверяет достоверность информации предоставляемой Пользователем и исходит из того, что Пользователь в рамках добросовестности предоставляет достоверную и достаточную информацию, заботится о своевременности внесения изменений в ранее предоставленную информацию при появлении такой необходимости, включая но не ограничиваясь изменение номера телефона.</p>

	<h2>4. Условия пользования Сайтом, Сервисами</h2>
	<p>4.1. Пользователь при пользовании Сайтом, подтверждает, что:
	<ul>
		<li>обладает всеми необходимыми правами, позволяющими ему осуществлять регистрацию (создание учетной записи) и использовать Услуги сайта;</li>
		<li>указывает достоверную информацию о себе в объемах, необходимых для пользования Услугами Сайта, обязательные для заполнения поля для дальнейшего предоставления Услуг сайта помечены специальным образом, вся иная информация предоставляется пользователем по его собственному усмотрению.</li>
		<li>осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для третьих лиц не оговоренных в настоящей Политике и может быть скопирована и распространена ими;</li>
		<li>ознакомлен с настоящей Политикой, выражает свое согласие с ней и принимает на себя указанные в ней права и обязанности.</li>
	</ul>
	Ознакомление с условиями настоящей Политики и проставление галочки под ссылкой на данную Политику является письменным согласием Пользователя на сбор, хранение, обработку и передачу третьим лицам персональных данных предоставляемых Пользователем.</p>

	<p>4.2. ООО «Парус » не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения обязательств перед Пользователем.</p>
	<h2>5. В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:</h2>
	<p>5.1. Данные предоставленные Пользователем самостоятельно при пользовании Сайтом, Сервисами включая но, не ограничиваясь: имя, фамилия, пол, номер мобильного телефона и/или адрес электронной почты, семейное положение, дата рождения, родной город, родственные связи, домашний адрес, информация об образовании, о роде деятельности.</p>

	<p>5.2. Данные, которые автоматически передаются Сервисам в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к Сервисам), время доступа, адрес запрашиваемой страницы.</p>

	<p>5.3 Иная информация о Пользователе, сбор и/или предоставление которой определено в Регулирующих документах отдельных Сервисов ООО «Парус ».</p>

	<h2>6. Изменение и удаление персональных данных</h2>
	<p>6.1. Пользователь может отозвать свое согласие на обработку персональных данных, обратившись к менеджеру компании ООО «Парус » по адресу г. Томск, пр. Кирова 58 стр. 26, оф. 21.</p>

	<h2>7. Изменение Политики конфиденциальности. Применимое законодательство</h2>
	<p>7.1. ООО «Парус» имеет право вносить изменения в настоящую Политику конфиденциальности. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Политики. Действующая редакция всегда находится на странице по адресу <a href="/politics/">https://motochki-klubochki.ru/politics/</a></p>

	<p>7.2. К настоящей Политике и отношениям между Пользователем и ООО «Парус » возникающим в связи с применением Политики конфиденциальности, подлежит применению право Российской Федерации.</p>

	<h2>8. Обратная связь. Вопросы и предложения</h2>
	<p>8.1. Все предложения или вопросы по поводу настоящей Политики следует сообщать в Службу поддержки ООО «Парус » по телефону +7(3822) 207-177 или путем направления корреспонденции по адресу: г. Томск, пр. Кирова 58 стр. 26, оф. 23.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>