<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор-оферта");?>

<div class="b-text b-politics-text">
	<p>ИП Шпичко Елена Николаевна в лице интернет-магазина моточки-клубочки.рф (далее ПРОДАВЕЦ) публикует настоящий договор, являющийся публичным договором-офертой в адрес физических лиц (далее ПОКУПАТЕЛЬ) о нижеследующем:</p>

	<h2>1. Предмет договора-оферты</h2>

	<p>1.1. ПРОДАВЕЦ обязуется передать в собственность ПОКУПАТЕЛЮ, а ПОКУПАТЕЛЬ обязуется оплатить и принять заказанные в интернет-магазине моточки-клубочки.рф товары (далее ТОВАР).</p>

	<h2>2. Момент заключения договора</h2>

	<p>2.1. Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).</p>

	<p>2.2. Факт оформления ЗАКАЗА ТОВАРА у ПРОДАВЦА как самостоятельно, так и через оператора, является безоговорочным принятием данного Договора, и ПОКУПАТЕЛЬ рассматривается как лицо, вступившее сИП Шпичко Елена Николаевна в договорные отношения.</p>

	<p>2.3. Оформление ЗАКАЗА ТОВАРА и расчета осуществляется путем заказа ПОКУПАТЕЛЕМ в интернет-магазине моточки-клубочки.рф.</p>

	<h2>3. Цена товара</h2>

	<p>3.1. Цены в интернет-магазине указаны в рублях за единицу ТОВАРА.</p>
	<p>3.2. Общая сумма ЗАКАЗА, которая включает платную доставку и сборку ТОВАРА, указывается в разделе «Корзина» в строке «Итого».</p>

	<h2>4. Оплата товара</h2>

	<p>4.1. При наличной форме оплаты ПОКУПАТЕЛЬ обязан уплатить ПРОДАВЦУ цену ТОВАРА в момент его передачи, а ПРОДАВЕЦ обязан предоставить ПОКУПАТЕЛЮ кассовый или товарный чек, или иной документ, подтверждающий оплату ТОВАРА.</p>

	<p>4.2. При безналичной форме оплаты обязанность ПОКУПАТЕЛЯ по уплате цены ТОВАРА считается исполненной с момента списания денежных средств в размере 100% (ста процентов) предоплаты с расчетного счета ПОКУПАТЕЛЯ в банке, кредитной организации, оказывающей в соответствии с действующим законодательством Российской Федерации платежные услуги населению, в том числе с использованием электронных денежных средств.</p>

	<p>4.3. При безналичной форме оплаты просрочка уплаты ПОКУПАТЕЛЕМ цены ТОВАРА на срок свыше 3 (трех) дней является существенным нарушением настоящего договора. В этом случае ПРОДАВЕЦ вправе в одностороннем порядке отказаться от исполнения настоящего договора, без уведомления ПОКУПАТЕЛЯ.</p>

	<p>4.4. ТОВАРЫ поставляются ПОКУПАТЕЛЮ по ценам, наименованию, в количестве, соответствующем счету, оплаченному ПОКУПАТЕЛЕМ.</p>

	<h2>5. Доставка товара</h2>

	<p>5.1. Доставка ТОВАРА ПОКУПАТЕЛЮ осуществляется по адресу и в сроки, указанные ПОКУПАТЕЛЕМ при оформлении ЗАКАЗА.</p>

	<p>5.2. Точная стоимость доставки ТОВАРА отображается в разделе «Корзина» при оформлении заказа и не может быть изменена без согласования с ПОКУПАТЕЛЕМ.</p>

	<p>5.3. Не совершение необходимых действий для принятия ТОВАРА могут рассматриваться ПРОДАВЦОМ в качестве отказа ПОКУПАТЕЛЯ от исполнения ДОГОВОРА.</p>

	<h2>6. Права и обязанности сторон</h2>

	<p>6.1. ПРОДАВЕЦ обязуется:
		<ul>
			<li>6.1.1. До заключения договора предоставить ПОКУПАТЕЛЮ информацию об основных потребительских свойствах ТОВАРА, о месте изготовления ТОВАРА, о полном фирменном наименовании (наименовании) ПРОДАВЦА, о цене и об условиях приобретения ТОВАРА, о его доставке, сроке службы, сроке годности и гарантийном сроке, о порядке оплаты ТОВАРА.</li>
			<li>6.1.2. Не разглашать любую частную информацию ПОКУПАТЕЛЯ и не предоставлять доступ к этой информации третьим лицам, за исключением случаев, предусмотренных Российским законодательством.</li>
			<li>6.1.3. ПРОДАВЕЦ оставляет за собой право изменять настоящий ДОГОВОР в одностороннем порядке до момента его заключения.</li>
		</ul>
	</p>

	<p>6.2. ПОКУПАТЕЛЬ обязуется:
		<ul>
			<li>6.2.1. До момента заключения ДОГОВОРА ознакомиться с содержанием договора-оферты, условиями оплаты и доставки на сайте магазина (motochki-klubochki.ru).</li>
			<li>6.2.2. Предоставлять достоверную информацию о себе (ФИО, контактные телефоны, адрес электронной почты) и реквизиты для доставки ТОВАРА.</li>
			<li>6.2.3. Принять и оплатить ТОВАР в указанные в настоящем ДОГОВОРЕ сроки.</li>
		</ul>
	</p>

	<h2>7. Ответственность сторон и разрешение споров</h2>

	<p>7.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего ДОГОВОРА в порядке, предусмотренном настоящим ДОГОВОРОМ и действующим законодательством РФ.</p>

	<p>7.2. Продавец не несет ответственности за доставку ЗАКАЗА, если ПОКУПАТЕЛЕМ указаны неверные данные при оформлении заказа (адрес доставки, фамилия, имя, отчество покупателя и т.п).</p>

	<p>7.3. ПРОДАВЕЦ не несет ответственности, если ожидания ПОКУПАТЕЛЯ о потребительских свойствах ТОВАРА оказались не оправданы.</p>

	<p>7.4. ПРОДАВЕЦ не несет ответственности за частичное или полное неисполнение обязательств по доставке ТОВАРА, если они являются следствием форс-мажорных обстоятельств.</p>

	<p>7.5. ПОКУПАТЕЛЬ, оформляя ЗАКАЗ, несет ответственность за достоверность предоставляемой информации о себе, а также подтверждает, что с условиями настоящего ДОГОВОРА ознакомлен и согласен.</p>

	<p>7.6. Все споры и разногласия, возникающие при исполнении СТОРОНАМИ обязательств по настоящему Договору, решаются путем переговоров. В случае невозможности их устранения, СТОРОНЫ имеют право обратиться за судебной защитой своих интересов.</p>

	<h2>8. Возврат и обмен товара</h2>

	<p>8.1. Возврат товара надлежащего качества:
		<ul>
			<li>8.1.1. Требование ПОКУПАТЕЛЯ об обмене либо о возврате ТОВАРА подлежит удовлетворению, если ТОВАР не был в употреблении, сохранены его потребительские свойства, сохранена и не нарушена упаковка, сохранены документы, подтверждающие факт покупки этого ТОВАРА в интернет-магазине motochki-klubochki.ru.</li>
			<li>8.1.2. Срок такого требования составляет 7 (семь) дней с момента передачи ТОВАРА ПОКУПАТЕЛЮ, либо в любое время до передачи ТОВАРА ПОКУПАТЕЛЮ.</li>
			<li>8.1.3. ПОКУПАТЕЛЬ компенсирует ПРОДАВЦУ необходимые транспортные расходы, понесенные в связи с организацией обмена или возврата ТОВАРА.</li>
		</ul>
	</p>

	<p>8.2. Возврат товара ненадлежащего качества:
		<ul>
			<li>8.2.1. Под товаром ненадлежащего качества подразумевается товар, не способный обеспечить свои функциональные качества из-за существенного недостатка (с наличием дефектов/брака).</li>
			<li>8.2.2. Интернет-магазин вправе отказать в обмене или возврате товара, если сочтет, что обнаруженный существенный недостаток является следствием неправильной эксплуатации товара.</li>
		</ul>
	</p>

	<h2>9. Форс мажорные обстоятельства</h2>

	<p>9.1. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязательств по Договору на время действия непреодолимой силы. Под непреодолимой силой понимаются чрезвычайные и непреодолимые при данных условиях обстоятельства, препятствующие исполнению своих обязательств СТОРОНАМИ по настоящему Договору. К ним относятся стихийные явления (землетрясения, наводнения и т. п.), обстоятельства общественной жизни (военные действия, чрезвычайные положения, крупнейшие забастовки, эпидемии и т. п.), запретительные меры государственных органов (запрещение перевозок, валютные ограничения, международные санкции запрета на торговлю и т. п.). В течение этого времени СТОРОНЫ не имеют взаимных претензий, и каждая из СТОРОН принимает на себя свой риск последствия форс-мажорных обстоятельств.</p>

	<h2>10. Срок действия договора</h2>

	<p>Настоящий ДОГОВОР вступает в силу с момента обращения в интернет магазин Моточки-клубочки.рф и оформления ЗАКАЗА, и заканчивается при полном исполнении обязательств СТОРОНАМИ.</p>

	<h2>11. Персональные данные</h2>

	<p>11.1. ПРОДАВЕЦ собирает и обрабатывает персональные данные ПОКУПАТЕЛЕЙ (а именно: фамилия, имя, отчество ПОКУПАТЕЛЯ; адрес доставки; контактный телефон, IP-адрес, информация из cookie, информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ к сайту Моточки-клубочки), время доступа, адрес запрашиваемой страницы.) в целях:
		<ul>
			<li>выполнения условий настоящего Договора;</li>
			<li>доставки Покупателю заказанного Товара.</li>
		</ul>
	</p>

	<p>11.2. Осуществляя ЗАКАЗ ТОВАРА в интернет-магазине Моточки-клубочки.рф ПОКУПАТЕЛЬ дает согласие на сбор и обработку персональных данных о себе в целях осуществления доставки заказанного ТОВАРА и исполнения условий настоящего ДОГОВОРА.</p>

	<p>11.3. При сборе и обработке персональных данных ПОКУПАТЕЛЕЙ, ПРОДАВЕЦ не преследует иных целей, кроме установленных в п.11.1 настоящего ДОГОВОРА.</p>


	<p>11.4. Доступ к персональным данным ПОКУПАТЕЛЕЙ имеют только лица, имеющие непосредственное отношение к исполнению ЗАКАЗОВ.</p>

	<h2>12. Смс рассылка</h2>

	<p>Осуществляя ЗАКАЗ ТОВАРА в интернет-магазине Моточки-клубочки.рф, ПОКУПАТЕЛЬ дает согласие на осуществление ПРОДАВЦОМ смс рассылки в адрес покупателя с целью извещения его о состоянии и статусе его ЗАКАЗА и в целях информирования об текущих или будущих акциях.</p>

	<h2>13. Реквизиты интернет магазина</h2>

	<p>ИП Шпичко Елена Николаевна ИНН 701900718370 ОГРНИП 316703100069559</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>