<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акции и скидки");
?>

<div class="b-text">
	<h2 class="b-title center">Единовременные скидки</h2>
	<table>
		<tbody>
			<tr>
				<td>при покупке моточной пряжи на сумму от 15 000 руб.</td>
				<td>скидка 10%</td>
			</tr>
			<tr>
				<td>при покупке моточной пряжи на сумму от 50 000 руб.</td>
				<td>скидка 15%</td>
			</tr>
		</tbody>
	</table>
	<p>*Скидки на кашемир, кашемир-шёлк , мохер-шелк , ангора 70%, 80% и другие дорогие позиции не распространяются.</p>
	<p><b>Скидки на акции не суммируются! Скидка будет рассчитана при обработке заказа!</b></p>
	<h2 class="b-title">Скидка Имениннику!</h2>

	<h4><b>Всем покупателям в их день рождения – скидка 7% на моточную пряжу (на товары не участвующие в распродаже)!</b></h4>
	<p><em>Для получения скидки в день рождения отправьте на нашу почту скан паспорта, в ответ вы получите номер купона, которым вы сможете воспользоваться один раз при покупке.</em></p>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>